[
{
  "_id": {
    "$oid": "687967e7778f0c76575bf436"
  },
  "title": {
    "tr": "Misyonumuz",
    "en": "Our Mission",
    "de": "Unsere Mission",
    "pl": "Nasza misja",
    "fr": "Notre mission",
    "es": "Nuestra misión"
  },
  "tenant": "ensotek",
  "summary": {
    "tr": "Sektörde yenilikleri takip ederek, su soğutma kulelerinde en iyisi olmayı hedefliyoruz.",
    "en": "We aim to be the best in water cooling towers by following innovations in the sector.",
    "de": "Wir streben danach, die Besten im Bereich der Kühltürme zu sein, indem wir Innovationen verfolgen.",
    "pl": "Naszym celem jest być najlepszymi w chłodniach wodnych, śledząc innowacje w branży.",
    "fr": "Nous visons à être les meilleurs dans le secteur des tours de refroidissement en suivant les innovations.",
    "es": "Nuestro objetivo es ser los mejores en torres de enfriamiento de agua siguiendo las innovaciones del sector."
  },
  "content": {
    "tr": "Sektördeki yenilikleri ve gelişmeleri yakından takip ederek, müşterilerimizin beklentilerine ve ihtiyaçlarına en uygun, verimli ve ekonomik çözümleri sunmayı amaçlıyoruz. Hem Türkiye'de hem de dünyada, su soğutma kuleleri denince akla gelen lider firmalardan biri olmayı hedefliyoruz.",
    "en": "Our mission is to closely follow innovations and developments in the sector, providing our customers with efficient and economical solutions that best suit their needs and expectations. We aim to be one of the leading companies both in Turkey and worldwide, when it comes to water cooling towers.",
    "de": "Unsere Mission ist es, Innovationen und Entwicklungen in der Branche genau zu verfolgen und unseren Kunden effiziente und wirtschaftliche Lösungen anzubieten, die ihren Bedürfnissen und Erwartungen am besten entsprechen. Wir wollen eines der führenden Unternehmen in der Türkei und weltweit sein, wenn es um Kühltürme geht.",
    "pl": "Naszą misją jest śledzenie innowacji i rozwoju w branży oraz oferowanie naszym klientom wydajnych i ekonomicznych rozwiązań, które najlepiej odpowiadają ich potrzebom i oczekiwaniom. Dążymy do bycia jedną z wiodących firm w Turcji i na świecie w zakresie chłodni wodnych.",
    "fr": "Notre mission est de suivre de près les innovations et les développements du secteur et d'offrir à nos clients des solutions efficaces et économiques, parfaitement adaptées à leurs besoins et attentes. Nous visons à être l'une des entreprises leaders en Turquie et dans le monde pour les tours de refroidissement d'eau.",
    "es": "Nuestra misión es seguir de cerca las innovaciones y desarrollos del sector, proporcionando a nuestros clientes soluciones eficientes y económicas que mejor se adapten a sus necesidades y expectativas. Aspiramos a ser una de las empresas líderes en Turquía y en todo el mundo en el ámbito de las torres de enfriamiento de agua."
  },
  "slug": "misyonumuz",
  "images": [
    {
      "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752787495/uploads/metahub/about-images/m14-1752787493844-400728706.webp",
      "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752787495/uploads/metahub/about-images/m14-1752787493844-400728706.webp",
      "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752787495/uploads/metahub/about-images/m14-1752787493844-400728706.webp"
    }
  ],
  "tags": [
    "mission"
  ],
  "author": "Orhan Güzel",
  "category": {
    "$oid": "6873de19a5ebbac1c263fa0f"
  },
  "isPublished": true,
  "publishedAt": {
    "$date": "2025-07-17T21:15:19.098Z"
  },
  "comments": [],
  "isActive": true,
  "createdAt": {
    "$date": "2025-07-17T21:15:19.099Z"
  },
  "updatedAt": {
    "$date": "2025-07-17T21:24:56.538Z"
  },
  "__v": 1
},
{
  "_id": {
    "$oid": "687968fc778f0c76575bf7ab"
  },
  "title": {
    "tr": "Vizyonumuz",
    "en": "Our Vision",
    "de": "Unsere Vision",
    "pl": "Nasza wizja",
    "fr": "Notre vision",
    "es": "Nuestra visión"
  },
  "tenant": "ensotek",
  "summary": {
    "tr": "Müşterilerimizin ihtiyaçlarına uygun, uzun ömürlü ve ekonomik ürünler sunmak.",
    "en": "To provide durable, economical products tailored to our customers’ needs.",
    "de": "Dauerhafte, wirtschaftliche Produkte anbieten, die auf die Bedürfnisse unserer Kunden zugeschnitten sind.",
    "pl": "Dostarczanie trwałych i ekonomicznych produktów dostosowanych do potrzeb naszych klientów.",
    "fr": "Fournir des produits durables et économiques adaptés aux besoins de nos clients.",
    "es": "Ofrecer productos duraderos y económicos adaptados a las necesidades de nuestros clientes."
  },
  "content": {
    "tr": "Vizyonumuz, müşteri memnuniyetini ön planda tutarak, kaliteli, verimli ve sürdürülebilir su soğutma kuleleri ve hizmetleri sunmak; ulusal ve uluslararası pazarda tercih edilen, güvenilir ve öncü bir marka olmaktır.",
    "en": "Our vision is to prioritize customer satisfaction by providing high quality, efficient and sustainable water cooling towers and services; to become a reliable and leading brand in both national and international markets.",
    "de": "Unsere Vision ist es, die Kundenzufriedenheit in den Vordergrund zu stellen, hochwertige, effiziente und nachhaltige Kühltürme und Dienstleistungen anzubieten und eine zuverlässige und führende Marke auf nationalen und internationalen Märkten zu werden.",
    "pl": "Nasza wizja to priorytetowe traktowanie zadowolenia klientów poprzez dostarczanie wysokiej jakości, wydajnych i zrównoważonych chłodni wodnych oraz usług; stać się niezawodną i wiodącą marką na rynkach krajowych i międzynarodowych.",
    "fr": "Notre vision est de privilégier la satisfaction du client en fournissant des tours de refroidissement d'eau et des services de haute qualité, efficaces et durables ; devenir une marque fiable et leader sur les marchés nationaux et internationaux.",
    "es": "Nuestra visión es priorizar la satisfacción del cliente proporcionando torres de enfriamiento de agua y servicios de alta calidad, eficientes y sostenibles; convertirnos en una marca fiable y líder en los mercados nacionales e internacionales."
  },
  "slug": "vizyonumuz",
  "images": [
    {
      "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752787439/uploads/metahub/about-images/cover-1752787437787-714389417.webp",
      "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752787439/uploads/metahub/about-images/cover-1752787437787-714389417.webp",
      "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752787439/uploads/metahub/about-images/cover-1752787437787-714389417.webp"
    }
  ],
  "tags": [
    "vision"
  ],
  "author": "Orhan Güzel",
  "category": {
    "$oid": "6873de19a5ebbac1c263fa0f"
  },
  "isPublished": true,
  "publishedAt": {
    "$date": "2025-07-17T21:19:56.556Z"
  },
  "comments": [],
  "isActive": true,
  "createdAt": {
    "$date": "2025-07-17T21:19:56.557Z"
  },
  "updatedAt": {
    "$date": "2025-07-17T21:24:02.074Z"
  },
  "__v": 1
},
{
  "_id": {
    "$oid": "68796572778f0c76575bf039"
  },
  "title": {
    "tr": "Ensotek Su Soğutma Kuleleri",
    "en": "Ensotek Water Cooling Towers",
    "de": "Ensotek Kühltürme",
    "pl": "Wieże Chłodnicze Wodne Ensotek",
    "fr": "Tours de Refroidissement d’Eau Ensotek",
    "es": "Torres de Enfriamiento de Agua Ensotek"
  },
  "tenant": "ensotek",
  "summary": {
    "tr": "Ensotek, 38 yıllık deneyimiyle Türkiye'nin en büyük su soğutma kulesi üretim tesisine sahip, sektörün lider firmasıdır.",
    "en": "Ensotek is the leading company in the sector with Turkey’s largest water cooling tower production facility and 38 years of experience.",
    "de": "Ensotek ist das führende Unternehmen der Branche mit der größten Kühlturmanlage der Türkei und 38 Jahren Erfahrung.",
    "pl": "Ensotek to lider branży z największym zakładem produkcji wież chłodniczych w Turcji i 38-letnim doświadczeniem.",
    "fr": "Ensotek est le leader du secteur avec la plus grande usine de production de tours de refroidissement en Turquie et 38 ans d’expérience.",
    "es": "Ensotek es la empresa líder del sector con la mayor planta de fabricación de torres de enfriamiento en Turquía y 38 años de experiencia."
  },
  "content": {
    "tr": "Ensotek, 38 yıllık deneyimiyle İstanbul Merkez Ofis ve Ankara Fabrikası'nda uzman kadrosu ile su soğutma kuleleri alanında hizmet vermektedir. Firmamız, Türkiye'nin en büyük su soğutma kulesi üretim tesisine sahiptir. Ensotek, cam elyaf takviyeli polyester (FRP) malzemeden, korozyona dayanıklı, boyasız, uzun ömürlü, bakımı kolay, düşük yatırım ve işletme maliyetli açık ve kapalı devre soğutma kuleleri üretmektedir. Şirketimiz hem yurt içinde hem de yurt dışında binlerce projede başarılı çözümler üretmiş ve uygulamıştır. En iyi reklamın ürünün kendisi olduğu prensibiyle, tüm müşterilerimizin birden fazla kez alışveriş yapmasını ve her seferinde memnun kalmasını hedefliyoruz. Ar-Ge faaliyetlerimiz ve müşteri geri bildirimleriyle ürünlerimizi sürekli geliştirerek, Türkiye içinde ve dışında örnek bir firma konumuna geldik. Misyonumuz; sektörde yenilikleri takip ederek değer katmak, ülkemizde ve dünyada su soğutma kulesi dendiğinde 'işin en iyilerinden' olarak anılmaktır. Vizyonumuz; müşterilerimizin ihtiyaç ve beklentilerine uygun, verimli, ekonomik ve uzun ömürlü ürün ve hizmetler sunmaktır. Ensotek, CTI (Cooling Technology Institute) ve SOSIAD üyesidir. Üretim sistemi ISO-9001:2015 Kalite Yönetim Sistemi ile belgelenmiş, ürünlerimiz CE belgelidir.",
    "en": "Ensotek serves its customers from its Istanbul Headquarters and Ankara Factory with its expert staff with 38 years of experience in water cooling towers. Our company owns the largest water cooling tower production facility in Turkey. Ensotek manufactures open and closed circuit water cooling towers made from Fiberglass Reinforced Polyester (FRP), which are corrosion resistant, paint-free, long-lasting, maintenance-friendly, and have low investment and operating costs. Our company has produced successful solutions in thousands of projects both in Turkey and abroad. With the principle that the best advertisement is the product itself, we aim for all our customers to purchase multiple times and to be satisfied every time. With continuous improvements from R&D activities and customer feedback, we have become an exemplary company both in Turkey and abroad. Our mission is to follow innovations and add value in the sector, to be known as 'one of the best' in water cooling towers in our country and worldwide. Our vision is to offer efficient, economical, and long-lasting products and services tailored to the needs and expectations of our customers. Ensotek is a member of CTI (Cooling Technology Institute) and SOSIAD (Association of Refrigeration Industry and Businessmen). Our production system is certified with ISO-9001:2015 Quality Management System, and our products are CE marked.",
    "de": "Ensotek bedient seine Kunden mit einem Expertenteam und 38 Jahren Erfahrung im Bereich Kühltürme vom Istanbuler Hauptsitz und der Fabrik in Ankara aus. Unser Unternehmen verfügt über die größte Produktionseinrichtung für Kühltürme in der Türkei. Ensotek stellt offene und geschlossene Kühltürme aus glasfaserverstärktem Polyester (GFK) her, die korrosionsbeständig, wartungsfreundlich, langlebig und investitionssparend sind. Unser Unternehmen hat im In- und Ausland bei Tausenden von Projekten erfolgreiche Lösungen entwickelt. Nach dem Prinzip, dass das beste Marketing das Produkt selbst ist, wollen wir, dass unsere Kunden mehrfach kaufen und jedes Mal zufrieden sind. Durch kontinuierliche Verbesserungen, die auf F&E und Kundenfeedback basieren, sind wir ein beispielhaftes Unternehmen innerhalb und außerhalb der Türkei geworden. Unsere Mission ist es, Innovationen zu verfolgen, Werte zu schaffen und bei Kühltürmen im In- und Ausland als 'einer der Besten' bekannt zu sein. Unsere Vision ist es, effiziente, wirtschaftliche und langlebige Produkte und Dienstleistungen entsprechend den Bedürfnissen und Erwartungen unserer Kunden anzubieten. Ensotek ist Mitglied des CTI (Cooling Technology Institute) und von SOSIAD. Unser Produktionssystem ist mit dem ISO-9001:2015-Qualitätsmanagementsystem zertifiziert und unsere Produkte sind CE-gekennzeichnet.",
    "pl": "Ensotek, posiadający 38 lat doświadczenia w dziedzinie wież chłodniczych, obsługuje klientów w swoim głównym biurze w Stambule oraz fabryce w Ankarze z pomocą wykwalifikowanego zespołu. Firma posiada największy w Turcji zakład produkcji wież chłodniczych i produkuje wieże otwarte i zamknięte z włókna szklanego (FRP), odporne na korozję, łatwe w konserwacji, trwałe i ekonomiczne. Ensotek zrealizował tysiące projektów w kraju i za granicą, stawiając na satysfakcję i lojalność klientów. Dzięki stałemu rozwojowi i opiniom klientów firma nieustannie udoskonala swoje produkty i jest przykładem w branży. Ensotek jest członkiem CTI (Cooling Technology Institute) i SOSIAD, a jego system produkcji jest certyfikowany ISO-9001:2015, a produkty posiadają oznakowanie CE.",
    "fr": "Ensotek sert ses clients depuis son siège à Istanbul et son usine à Ankara avec une équipe d’experts forte de 38 ans d’expérience dans le domaine des tours de refroidissement. Notre société possède la plus grande installation de production de tours de refroidissement d’eau en Turquie. Ensotek fabrique des tours de refroidissement à circuit ouvert et fermé en polyester renforcé de fibres de verre (PRV), résistantes à la corrosion, sans peinture, durables, faciles à entretenir et à faible coût d’investissement et d’exploitation. Notre société a mis en œuvre avec succès des solutions dans des milliers de projets en Turquie et à l’étranger. Selon le principe que la meilleure publicité est le produit lui-même, nous souhaitons que nos clients achètent à plusieurs reprises et soient satisfaits à chaque fois. Grâce aux améliorations apportées par la R&D et aux retours clients, nous sommes devenus une entreprise exemplaire en Turquie et à l’étranger. Notre mission est de suivre les innovations du secteur, d’ajouter de la valeur et d’être reconnus parmi les meilleurs en tours de refroidissement d’eau en Turquie et dans le monde. Notre vision est d’offrir des produits et services efficaces, économiques et durables adaptés aux besoins et attentes de nos clients. Ensotek est membre du CTI (Cooling Technology Institute) et de SOSIAD. Notre système de production est certifié ISO-9001:2015 et nos produits portent le marquage CE.",
    "es": "Ensotek atiende a sus clientes desde su sede central en Estambul y su fábrica en Ankara, con un equipo experto y 38 años de experiencia en torres de enfriamiento de agua. Nuestra empresa posee la mayor planta de fabricación de torres de enfriamiento en Turquía. Ensotek fabrica torres de enfriamiento de circuito abierto y cerrado de poliéster reforzado con fibra de vidrio (FRP), resistentes a la corrosión, sin pintura, duraderas, fáciles de mantener y de bajo costo de inversión y operación. Nuestra empresa ha implementado soluciones exitosas en miles de proyectos tanto en Turquía como en el extranjero. Bajo el principio de que la mejor publicidad es el propio producto, aspiramos a que todos nuestros clientes compren varias veces y queden satisfechos siempre. Con mejoras continuas gracias a las actividades de I+D y a los comentarios de los clientes, nos hemos convertido en una empresa ejemplar dentro y fuera de Turquía. Nuestra misión es seguir las innovaciones y aportar valor al sector, siendo reconocidos como “uno de los mejores” en torres de enfriamiento de agua a nivel nacional e internacional. Nuestra visión es ofrecer productos y servicios eficientes, económicos y duraderos de acuerdo a las necesidades y expectativas de nuestros clientes. Ensotek es miembro de CTI (Cooling Technology Institute) y SOSIAD. Nuestro sistema de producción está certificado por la norma ISO-9001:2015 y nuestros productos tienen el marcado CE."
  },
  "slug": "ensotek-su-sogutma-kuleleri",
  "images": [
    {
      "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752786288/uploads/metahub/about-images/closed-circuit-water-cooling-towers1-1752786287184-840184158.webp",
      "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752786288/uploads/metahub/about-images/closed-circuit-water-cooling-towers1-1752786287184-840184158.webp",
      "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752786288/uploads/metahub/about-images/closed-circuit-water-cooling-towers1-1752786287184-840184158.webp"
    }
  ],
  "tags": [
    "Ensotek",
    "Water Cooling",
    "Towers"
  ],
  "author": "Orhan Güzel",
  "category": {
    "$oid": "6873de19a5ebbac1c263fa0f"
  },
  "isPublished": true,
  "publishedAt": {
    "$date": "2025-07-17T21:04:50.006Z"
  },
  "comments": [],
  "isActive": true,
  "createdAt": {
    "$date": "2025-07-17T21:04:50.008Z"
  },
  "updatedAt": {
    "$date": "2025-07-17T21:04:50.008Z"
  },
  "__v": 0
}]