[
  {
    "_id": { "$oid": "687bd3c60ab6093ae4798419" },
    "title": {
      "tr": "ALUEXPO 2025 – Uluslararası Alüminyum Fuarına Katılıyoruz!",
      "en": "ALUEXPO 2025 – We Are Attending the International Aluminium Fair!",
      "de": "ALUEXPO 2025 – Wir nehmen an der Internationalen Aluminium-Messe teil!",
      "pl": "ALUEXPO 2025 – Bierzemy udział w Międzynarodowych Targach Aluminium!",
      "fr": "ALUEXPO 2025 – Nous participons au Salon International de l'Aluminium!",
      "es": "ALUEXPO 2025 – ¡Participamos en la Feria Internacional del Aluminio!"
    },
    "tenant": "ensotek",
    "summary": {
      "tr": "ALUEXPO 2025 Fuarı’na katılıyoruz. 18-20 Eylül 2025 tarihlerinde İstanbul Fuar Merkezi’nde 2. Salon E155 nolu standımızda sizleri bekliyoruz.",
      "en": "We are attending ALUEXPO 2025! Visit us at Istanbul Expo Center, Hall 2, Stand E155, between September 18-20, 2025.",
      "de": "Wir nehmen an der ALUEXPO 2025 teil! Besuchen Sie uns vom 18. bis 20. September 2025 auf der Istanbul Messe, Halle 2, Stand E155.",
      "pl": "Bierzemy udział w ALUEXPO 2025! Odwiedź nas w Istanbul Expo Center, Hala 2, Stoisko E155, w dniach 18-20 września 2025 r.",
      "fr": "Nous participons à l’ALUEXPO 2025 ! Retrouvez-nous au Centre Expo d’Istanbul, Hall 2, Stand E155, du 18 au 20 septembre 2025.",
      "es": "¡Participamos en ALUEXPO 2025! Visítanos en el Centro de Exposiciones de Estambul, Salón 2, Stand E155, del 18 al 20 de septiembre de 2025."
    },
    "content": {
      "tr": "ALUEXPO 2025 – 9. Uluslararası Alüminyum Teknolojileri, Makina ve Ürünleri İhtisas Fuarı’na katılıyoruz! 18-20 Eylül 2025 tarihlerinde İstanbul Fuar Merkezi 2. Salon E155 nolu standımızda sizleri bekliyoruz. \\n\\nOnline davetiye için: [ALUEXPO Ziyaretçi Kaydı](https://aluexpo.com/visitor-register-form)\\n\\nALUEXPO 2025; 33 ülkeden 180 yabancı, 223 yurtiçi olmak üzere toplam 403 katılımcı ve 80 ülkeden 13.992 sektör profesyonelini bir araya getiriyor. Fuar, ergitme, döküm, ısıl işlem, yeniden ısıtma teknolojileri, endüstri 4.0, geri dönüşüm, test ve ölçüm teknolojileri ile alüminyumun tüm üretim ve işleme süreçlerini kapsıyor. \\n\\nSizleri standımıza bekliyoruz!",
      "en": "ALUEXPO 2025 – We are participating in the 9th International Aluminium Technologies, Machinery and Products Specialized Fair! Meet us at Istanbul Expo Center, Hall 2, Stand E155, between September 18-20, 2025.\\n\\nFor your online invitation: [ALUEXPO Visitor Registration](https://aluexpo.com/visitor-register-form)\\n\\nALUEXPO 2025 brings together 403 exhibitors from 33 countries and over 13,992 sector professionals from 80 countries. The fair covers all processes from melting, casting, heat treatment, re-heating technologies, Industry 4.0, recycling, to test and measurement technologies in aluminium production and processing.\\n\\nWe look forward to welcoming you at our stand!",
      "de": "ALUEXPO 2025 – Wir nehmen an der 9. Internationalen Aluminium-Technologien-, Maschinen- und Produktmesse teil! Besuchen Sie uns vom 18. bis 20. September 2025 auf der Istanbul Messe, Halle 2, Stand E155.\\n\\nFür Ihre Online-Einladung: [ALUEXPO Besucherregistrierung](https://aluexpo.com/visitor-register-form)\\n\\nALUEXPO 2025 vereint 403 Aussteller aus 33 Ländern und 13.992 Branchenfachleute aus 80 Ländern. Die Messe deckt alle Prozesse der Aluminiumproduktion und -verarbeitung ab: Schmelzen, Gießen, Wärmebehandlung, Wiedererwärmung, Industrie 4.0, Recycling, Test- und Messtechnik.\\n\\nWir freuen uns auf Ihren Besuch an unserem Stand!",
      "pl": "ALUEXPO 2025 – Bierzemy udział w 9. Międzynarodowych Targach Technologii, Maszyn i Wyrobów Aluminiowych! Zapraszamy do Istanbul Expo Center, Hala 2, Stoisko E155 w dniach 18-20 września 2025 r.\\n\\nZaproszenie online: [Rejestracja ALUEXPO](https://aluexpo.com/visitor-register-form)\\n\\nALUEXPO 2025 zgromadzi 403 wystawców z 33 krajów i ponad 13 992 profesjonalistów z 80 krajów. Targi obejmują cały proces produkcji i przetwarzania aluminium: topienie, odlewanie, obróbkę cieplną, technologie Industry 4.0, recykling, technologie pomiarowe i testowe.\\n\\nSerdecznie zapraszamy na nasze stoisko!",
      "fr": "ALUEXPO 2025 – Nous participons au 9e Salon International des Technologies, Machines et Produits de l'Aluminium ! Retrouvez-nous au Centre Expo d’Istanbul, Hall 2, Stand E155, du 18 au 20 septembre 2025.\\n\\nInvitation en ligne : [Inscription Visiteur ALUEXPO](https://aluexpo.com/visitor-register-form)\\n\\nALUEXPO 2025 réunit 403 exposants de 33 pays et plus de 13 992 professionnels de 80 pays. Le salon couvre tous les processus de production et de transformation de l’aluminium : fusion, moulage, traitement thermique, réchauffage, Industrie 4.0, recyclage, technologies de test et de mesure.\\n\\nNous serons ravis de vous accueillir sur notre stand !",
      "es": "ALUEXPO 2025 – ¡Participamos en la 9ª Feria Internacional de Tecnologías, Maquinaria y Productos de Aluminio! Visítanos en el Centro de Exposiciones de Estambul, Salón 2, Stand E155, del 18 al 20 de septiembre de 2025.\\n\\nInvitación online: [Registro de Visitantes ALUEXPO](https://aluexpo.com/visitor-register-form)\\n\\nALUEXPO 2025 reúne a 403 expositores de 33 países y más de 13.992 profesionales del sector de 80 países. La feria abarca todos los procesos de producción y transformación del aluminio: fundición, tratamiento térmico, tecnologías de Industria 4.0, reciclaje, tecnologías de ensayo y medición.\\n\\n¡Te esperamos en nuestro stand!"
    },
    "slug": "aluexpo-2025-uluslararasi-aluminyum-fuarina-katiliyoruz",
    "images": [
      { "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp", "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp", "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp" },
      { "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/whatsapp-image-2025-07-19-at-74556-pm-1752950634464-983916058.webp", "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/whatsapp-image-2025-07-19-at-74556-pm-1752950634464-983916058.webp", "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/whatsapp-image-2025-07-19-at-74556-pm-1752950634464-983916058.webp" },
      { "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/ensotek-email-imza-1752950634466-16496391.webp", "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/ensotek-email-imza-1752950634466-16496391.webp", "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/ensotek-email-imza-1752950634466-16496391.webp" },
      { "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/metahub-1752950634466-358444290.webp", "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/metahub-1752950634466-358444290.webp", "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/metahub-1752950634466-358444290.webp" },
      { "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/4-1752950634468-795231888.webp", "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/4-1752950634468-795231888.webp", "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752950635/uploads/metahub/news-images/4-1752950634468-795231888.webp" }
    ],
    "tags": [ "fuar", "alüminyum", "etkinlik", "ALUEXPO", "2025", "istanbul" ],
    "author": "Hamdi Yagar",
    "category": { "$oid": "687bd07a503e79839344e750" },
    "isPublished": true,
    "publishedAt": { "$date": "2025-07-19T17:20:06.428Z" },
    "comments": [],
    "isActive": true,
    "createdAt": { "$date": "2025-07-19T17:20:06.429Z" },
    "updatedAt": { "$date": "2025-07-19T18:43:56.377Z" },
    "__v": 1
  },
  {
    "_id": { "$oid": "687bfe51503e79839344e75f" },
    "title": {
      "tr": "Hotel-Tech Antalya Fuarını Başarıyla Tamamladık!",
      "en": "We Successfully Completed the Hotel-Tech Antalya Fair!",
      "de": "Wir haben die Hotel-Tech Antalya Messe erfolgreich abgeschlossen!",
      "pl": "Pomyślnie zakończyliśmy targi Hotel-Tech Antalya!",
      "fr": "Nous avons terminé avec succès le Salon Hotel-Tech Antalya !",
      "es": "¡Hemos completado con éxito la feria Hotel-Tech Antalya!"
    },
    "tenant": "ensotek",
    "summary": {
      "tr": "Hotel-Tech Antalya Fuarı'nı başarıyla tamamladık. Standımızı ziyaret eden tüm müşterilerimize teşekkür ederiz.",
      "en": "We successfully completed the Hotel-Tech Antalya Fair. We thank all our customers who visited our stand.",
      "de": "Wir haben die Hotel-Tech Antalya Messe erfolgreich abgeschlossen. Wir danken allen Kunden, die unseren Stand besucht haben.",
      "pl": "Pomyślnie zakończyliśmy targi Hotel-Tech Antalya. Dziękujemy wszystkim klientom, którzy odwiedzili nasze stoisko.",
      "fr": "Nous avons terminé avec succès le salon Hotel-Tech Antalya. Merci à tous nos clients qui ont visité notre stand.",
      "es": "Hemos completado con éxito la feria Hotel-Tech Antalya. Gracias a todos los clientes que visitaron nuestro stand."
    },
    "content": {
      "tr": "Hotel-Tech Antalya fuarı; yeni inşa edeceğiniz ya da mevcut otelinizin tüm teknik ihtiyaçlarını bir arada görebileceğiniz dünyadaki tek fuardır. Katılımcı profili itibarıyla otel ve tatil köyleri, inşaat firmaları, toplu konutlar, hastaneler, okul ve yurtlar için gerekli altyapı malzemelerini \"Dünya Markaları\" ile bir arada bulabileceksiniz. Aynı zamanda B2B görüşmelerin yapıldığı bu fuarda, yeni teknolojiler ve ürünlerin anlatıldığı eğitim seminerleriyle son gelişmeleri yakalayabilirsiniz.\\n\\nOtel yöneticileri, makina, elektrik, inşaat, çevre ve kimya mühendisleri ile sektör profesyonellerini katılımcılarımızla buluşturuyoruz. Hotel-Tech Antalya olarak yılların deneyimine sahip bir ekip olarak, katılımcı ve ziyaretçilerimizin beklentilerini biliyor ve karşılıyoruz. Katılımcı firma ve kuruluşlarımızın çeşitliliği, kalitesi ve başarısı bunun en güzel göstergesidir.\\n\\nFuar web sitesi için [tıklayınız](https://www.hoteltechantalya.com/)",
      "en": "Hotel-Tech Antalya is the only fair in the world where you can find all the technical needs of your new or existing hotel in one place. With its participant profile, you will find infrastructure materials required for hotels, holiday resorts, construction companies, mass housing, hospitals, schools, and dormitories together with “World Brands”. At this fair, where B2B meetings take place, educational seminars on new technologies and products will keep you updated with the latest developments.\\n\\nWe bring together hotel managers, mechanical, electrical, civil, environmental and chemical engineers, and sector professionals with our participants. As Hotel-Tech Antalya, our experienced team understands the expectations of both participants and visitors. The diversity, quality, capabilities, and success of our participant companies and institutions are the best proof of this.\\n\\n[Click here](https://www.hoteltechantalya.com/) for the fair website.",
      "de": "Die Hotel-Tech Antalya Messe ist die einzige Messe weltweit, auf der Sie alle technischen Anforderungen für Ihr neues oder bestehendes Hotel an einem Ort finden können. Das Teilnehmerprofil umfasst Hotels und Resorts, Bauunternehmen, Wohnanlagen, Krankenhäuser, Schulen und Wohnheime, die alle notwendigen Infrastrukturmaterialien zusammen mit „Weltmarken“ entdecken können. Auf dieser Messe, bei der auch B2B-Meetings stattfinden, halten Sie Seminare zu neuen Technologien und Produkten auf dem neuesten Stand.\\n\\nWir bringen Hotelmanager, Maschinenbau-, Elektro-, Bau-, Umwelt- und Chemieingenieure sowie Branchenprofis mit unseren Teilnehmern zusammen. Als Hotel-Tech Antalya verfügen wir über jahrelange Erfahrung und kennen die Erwartungen der Teilnehmer und Besucher. Die Vielfalt, Qualität und der Erfolg unserer Teilnehmer sind der beste Beweis dafür.\\n\\nFür die Messe-Website [hier klicken](https://www.hoteltechantalya.com/)",
      "pl": "Hotel-Tech Antalya to jedyne na świecie targi, na których znajdziesz wszystkie techniczne potrzeby nowego lub istniejącego hotelu w jednym miejscu. Profil uczestników obejmuje hotele, ośrodki wypoczynkowe, firmy budowlane, osiedla mieszkaniowe, szpitale, szkoły i akademiki – wszystko to z udziałem „marek światowych”. Targi oferują spotkania B2B oraz seminaria szkoleniowe o najnowszych technologiach i produktach, które pozwolą być na bieżąco z rozwojem branży.\\n\\nŁączymy menedżerów hoteli, inżynierów (mechaników, elektryków, budowlanych, środowiskowych, chemików) i profesjonalistów branżowych z naszymi wystawcami. Jako Hotel-Tech Antalya, dzięki naszemu doświadczeniu, znamy i spełniamy oczekiwania uczestników oraz odwiedzających. Różnorodność, jakość i sukces naszych wystawców to najlepszy dowód.\\n\\n[Kliknij tutaj](https://www.hoteltechantalya.com/) aby przejść na stronę targów.",
      "fr": "Hotel-Tech Antalya est le seul salon au monde où vous trouverez tous les besoins techniques de votre nouvel hôtel ou hôtel existant en un seul endroit. Le profil des participants inclut hôtels, complexes, entreprises de construction, logements collectifs, hôpitaux, écoles et dortoirs, réunissant les matériaux d’infrastructure nécessaires avec des « marques mondiales ». Lors de ce salon où ont lieu des réunions B2B, des séminaires de formation sur les nouvelles technologies et produits vous tiendront informés des dernières évolutions.\\n\\nNous réunissons les directeurs d'hôtel, ingénieurs (mécanique, électricité, bâtiment, environnement, chimie) et professionnels du secteur avec nos participants. Forte de nombreuses années d’expérience, l’équipe de Hotel-Tech Antalya connaît et anticipe les attentes des participants et des visiteurs. La diversité, la qualité et le succès de nos exposants en sont la meilleure preuve.\\n\\n[Voir le site du salon](https://www.hoteltechantalya.com/)",
      "es": "Hotel-Tech Antalya es la única feria en el mundo donde podrás encontrar todas las necesidades técnicas de tu nuevo o actual hotel en un solo lugar. El perfil de los participantes incluye hoteles, resorts, empresas constructoras, conjuntos residenciales, hospitales, escuelas y residencias estudiantiles con los materiales de infraestructura necesarios junto a 'Marcas Mundiales'. Además, en esta feria donde se realizan reuniones B2B, los seminarios sobre nuevas tecnologías y productos te mantendrán actualizado sobre los últimos desarrollos.\\n\\nReunimos a directores de hotel, ingenieros mecánicos, eléctricos, civiles, ambientales y químicos, y profesionales del sector con nuestros expositores. Como Hotel-Tech Antalya, nuestro equipo experimentado comprende las expectativas de los participantes y visitantes. La diversidad, calidad y éxito de nuestras empresas e instituciones expositoras son la mejor prueba de ello.\\n\\n[Haz clic aquí](https://www.hoteltechantalya.com/) para visitar el sitio web de la feria."
    },
    "slug": "hotel-tech-antalya-fuarini-basarili-tamamladik",
    "images": [
     { "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp", "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp", "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp" }
    ],
    "tags": [ "fuar", "hotel-tech", "antalya", "etkinlik", "teknoloji" ],
     "author": "Hamdi Yagar",
    "category": { "$oid": "687bd07a503e79839344e750" },
    "isPublished": true,
    "publishedAt": { "$date": "2025-07-19T17:20:06.428Z" },
    "comments": [],
    "isActive": true,
    "createdAt": { "$date": "2025-07-19T17:20:06.429Z" },
    "updatedAt": { "$date": "2025-07-19T18:43:56.377Z" },
    "__v": 1
  },
  {
    "_id": { "$oid": "687bfee0503e79839344e761" },
    "title": {
      "tr": "Aquatherm Bakü Fuarını Başarıyla Tamamladık!",
      "en": "We Successfully Completed the Aquatherm Baku Fair!",
      "de": "Wir haben die Aquatherm Baku Messe erfolgreich abgeschlossen!",
      "pl": "Pomyślnie zakończyliśmy targi Aquatherm Baku!",
      "fr": "Nous avons terminé avec succès le salon Aquatherm Bakou !",
      "es": "¡Hemos completado con éxito la feria Aquatherm Bakú!"
    },
    "tenant": "ensotek",
    "summary": {
      "tr": "Aquatherm Bakü 2025 Fuarı'nda büyük ilgiyle karşılandık. Standımızı ziyaret eden değerli müşterilerimize ve Bakü'deki temsilcilerimize teşekkür ederiz.",
      "en": "We received great interest at the Aquatherm Baku 2025 Fair. We thank our valued customers and representatives in Baku who visited our stand.",
      "de": "Wir wurden auf der Aquatherm Baku 2025 Messe mit großem Interesse empfangen. Wir danken unseren geschätzten Kunden und Vertretern in Baku, die unseren Stand besucht haben.",
      "pl": "Nasze stoisko cieszyło się dużym zainteresowaniem podczas targów Aquatherm Baku 2025. Dziękujemy naszym klientom i przedstawicielom w Baku za odwiedziny.",
      "fr": "Notre stand a suscité un vif intérêt lors du salon Aquatherm Bakou 2025. Merci à nos précieux clients et représentants à Bakou pour leur visite.",
      "es": "Nuestro stand recibió gran interés en la feria Aquatherm Bakú 2025. Agradecemos a nuestros valiosos clientes y representantes en Bakú por su visita."
    },
    "content": {
      "tr": "Aquatherm Bakü 2025 Fuarı’nı başarıyla tamamlamanın mutluluğunu yaşıyoruz! Fuarda, sektöre sunduğumuz yenilikçi ürün ve çözümlerimiz büyük ilgi gördü. Bakü'de ülkemizi ve şirketimizi temsil ederek, hem yeni iş bağlantıları kurduk hem de mevcut müşterilerimizle bir araya gelme fırsatı yakaladık.\\n\\nFuarda standımızı ziyaret eden tüm misafirlerimize, değerli müşterilerimize ve Bakü’deki temsilcilerimize teşekkür ediyoruz. ENSOTEK olarak, uluslararası platformlarda sektörümüzü ve ülkemizi en iyi şekilde temsil etmeye devam edeceğiz.\\n\\nDaha fazla bilgi için [Aquatherm Bakü Fuarı web sitesi](https://www.aquatherm.az/) adresini ziyaret edebilirsiniz.",
      "en": "We are pleased to announce the successful completion of the Aquatherm Baku 2025 Fair! Our stand attracted significant attention with our innovative products and solutions. Representing our country and company in Baku, we established new business connections and had the opportunity to meet our existing clients.\\n\\nWe would like to thank all our guests, valued customers, and our representatives in Baku who visited our stand. As ENSOTEK, we will continue to represent our industry and country on international platforms in the best way possible.\\n\\nFor more information, please visit the [Aquatherm Baku Fair website](https://www.aquatherm.az/).",
      "de": "Wir freuen uns, die erfolgreiche Teilnahme an der Aquatherm Baku 2025 Messe bekannt zu geben! Unser Stand erregte mit unseren innovativen Produkten und Lösungen großes Interesse. Wir haben unser Land und Unternehmen in Baku vertreten, neue Geschäftsbeziehungen geknüpft und bestehende Kunden getroffen.\\n\\nWir danken allen Gästen, unseren geschätzten Kunden und unseren Vertretern in Baku für ihren Besuch an unserem Stand. Als ENSOTEK werden wir unsere Branche und unser Land weiterhin bestmöglich auf internationalen Plattformen repräsentieren.\\n\\nWeitere Informationen finden Sie auf der [Aquatherm Baku Messe-Website](https://www.aquatherm.az/).",
      "pl": "Z radością informujemy o pomyślnym zakończeniu udziału w targach Aquatherm Baku 2025! Nasze stoisko cieszyło się dużym zainteresowaniem dzięki innowacyjnym produktom i rozwiązaniom. Reprezentując nasz kraj i firmę w Baku, nawiązaliśmy nowe kontakty biznesowe i spotkaliśmy się z obecnymi klientami.\\n\\nDziękujemy wszystkim gościom, klientom oraz naszym przedstawicielom w Baku za odwiedziny naszego stoiska. ENSOTEK będzie nadal godnie reprezentować branżę i kraj na arenie międzynarodowej.\\n\\nWięcej informacji na stronie [Aquatherm Baku](https://www.aquatherm.az/).",
      "fr": "Nous avons le plaisir d’annoncer la réussite de notre participation au salon Aquatherm Bakou 2025 ! Notre stand a attiré une attention particulière grâce à nos produits et solutions innovants. En représentant notre pays et notre société à Bakou, nous avons noué de nouveaux contacts commerciaux et rencontré nos clients existants.\\n\\nNous remercions tous nos visiteurs, nos précieux clients et nos représentants à Bakou pour leur visite. Chez ENSOTEK, nous continuerons à représenter au mieux notre secteur et notre pays sur la scène internationale.\\n\\nPour plus d’informations, consultez le [site du salon Aquatherm Bakou](https://www.aquatherm.az/).",
      "es": "¡Nos complace anunciar que hemos completado con éxito nuestra participación en la feria Aquatherm Bakú 2025! Nuestro stand despertó gran interés gracias a nuestros productos y soluciones innovadoras. Representando a nuestro país y empresa en Bakú, establecimos nuevos contactos comerciales y nos reunimos con nuestros clientes actuales.\\n\\nAgradecemos a todos los visitantes, valiosos clientes y representantes en Bakú que visitaron nuestro stand. Como ENSOTEK, seguiremos representando a nuestra industria y país de la mejor manera en plataformas internacionales.\\n\\nPara más información, visita la [página oficial de Aquatherm Bakú](https://www.aquatherm.az/)."
    },
    "slug": "aquatherm-baku-fuarini-basarili-tamamladik",
    "images": [
      { "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp", "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp", "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp" }
    ],
    "tags": [ "fuar", "aquatherm", "bakü", "etkinlik", "uluslararasi" ],
    "author": "Hamdi Yagar",
    "category": { "$oid": "687bd07a503e79839344e750" },
    "isPublished": true,
    "publishedAt": { "$date": "2025-07-19T17:20:06.428Z" },
    "comments": [],
    "isActive": true,
    "createdAt": { "$date": "2025-07-19T17:20:06.429Z" },
    "updatedAt": { "$date": "2025-07-19T18:43:56.377Z" },
    "__v": 1
  },
  {
    "_id": { "$oid": "687bff36503e79839344e763" },
    "title": {
      "tr": "Mısır HVAC-R Fuarını Başarıyla Tamamladık!",
      "en": "We Successfully Completed the Egypt HVAC-R Fair!",
      "de": "Wir haben die Egypt HVAC-R Messe erfolgreich abgeschlossen!",
      "pl": "Pomyślnie zakończyliśmy targi Egypt HVAC-R!",
      "fr": "Nous avons terminé avec succès le salon Egypt HVAC-R !",
      "es": "¡Hemos completado con éxito la feria Egypt HVAC-R!"
    },
    "tenant": "ensotek",
    "summary": {
      "tr": "Mısır HVAC-R 2025 Fuarı’nda standımıza gösterilen yoğun ilgi için teşekkür ederiz. Kahire, İskenderiye ve farklı şehirlerden gelen tüm ziyaretçilerimize minnettarız.",
      "en": "We would like to thank everyone who showed great interest in our stand at the Egypt HVAC-R 2025 Fair. We are grateful to all our visitors from Cairo, Alexandria, and various cities.",
      "de": "Wir danken allen, die auf der Egypt HVAC-R 2025 Messe großes Interesse an unserem Stand gezeigt haben. Wir sind dankbar für alle Besucher aus Kairo, Alexandria und verschiedenen Städten.",
      "pl": "Dziękujemy wszystkim, którzy okazali duże zainteresowanie naszym stoiskiem podczas targów Egypt HVAC-R 2025. Jesteśmy wdzięczni wszystkim odwiedzającym z Kairu, Aleksandrii i innych miast.",
      "fr": "Nous remercions tous ceux qui ont manifesté un grand intérêt pour notre stand lors du salon Egypt HVAC-R 2025. Nous sommes reconnaissants à tous nos visiteurs venus du Caire, d’Alexandrie et d’autres villes.",
      "es": "Agradecemos a todos los que mostraron gran interés por nuestro stand en la feria Egypt HVAC-R 2025. Estamos agradecidos a todos nuestros visitantes de El Cairo, Alejandría y otras ciudades."
    },
    "content": {
      "tr": "ENSOTEK olarak, Mısır HVAC-R 2025 Fuarı’nı başarıyla tamamlamanın gururunu yaşıyoruz! Fuar süresince Kahire, İskenderiye ve farklı şehirlerden gelen ziyaretçilerimize soğutma kulelerimiz ve sektördeki yenilikçi çözümlerimiz hakkında detaylı bilgi verdik. Uluslararası pazarda büyümeye devam ederken, yeni iş bağlantıları kurmanın ve mevcut müşterilerimizle ilişkilerimizi güçlendirmenin mutluluğunu yaşadık.\\n\\nFuar boyunca standımızı ziyaret eden ve ürünlerimize ilgi gösteren tüm misafirlerimize içten teşekkür ederiz. ENSOTEK olarak, global çözümler sunmaya ve sektörümüzde öncü olmaya devam edeceğiz.\\n\\nDaha fazla bilgi için [Egypt HVAC-R Fuarı web sitesi](https://www.hvacrexpo.com.eg/) adresini ziyaret edebilirsiniz.",
      "en": "As ENSOTEK, we are proud to have successfully completed the Egypt HVAC-R 2025 Fair! During the event, we provided detailed information about our cooling towers and innovative solutions to visitors from Cairo, Alexandria, and other cities. As we continue to grow in international markets, we are delighted to have established new business connections and strengthened relationships with our existing clients.\\n\\nWe sincerely thank all our guests who visited our stand and showed interest in our products throughout the fair. ENSOTEK will continue to provide global solutions and remain a leader in our sector.\\n\\nFor more information, please visit the [Egypt HVAC-R Fair website](https://www.hvacrexpo.com.eg/).",
      "de": "Als ENSOTEK sind wir stolz darauf, die Egypt HVAC-R 2025 Messe erfolgreich abgeschlossen zu haben! Während der Messe informierten wir Besucher aus Kairo, Alexandria und anderen Städten ausführlich über unsere Kühltürme und innovativen Lösungen. Während wir auf internationalen Märkten weiter wachsen, freuen wir uns, neue Geschäftskontakte geknüpft und bestehende Kundenbeziehungen gestärkt zu haben.\\n\\nWir danken allen Gästen, die unseren Stand während der Messe besucht und Interesse an unseren Produkten gezeigt haben. ENSOTEK wird weiterhin globale Lösungen anbieten und eine führende Rolle in der Branche einnehmen.\\n\\nWeitere Informationen finden Sie auf der [Website der Egypt HVAC-R Messe](https://www.hvacrexpo.com.eg/).",
      "pl": "Jako ENSOTEK z dumą informujemy o pomyślnym zakończeniu udziału w targach Egypt HVAC-R 2025! Podczas wydarzenia udzielaliśmy szczegółowych informacji na temat naszych wież chłodniczych oraz innowacyjnych rozwiązań odwiedzającym z Kairu, Aleksandrii i innych miast. Kontynuując ekspansję na rynkach międzynarodowych, nawiązaliśmy nowe kontakty biznesowe i umocniliśmy relacje z dotychczasowymi klientami.\\n\\nSerdecznie dziękujemy wszystkim gościom, którzy odwiedzili nasze stoisko i zainteresowali się naszymi produktami podczas targów. ENSOTEK nadal będzie oferować globalne rozwiązania i pozostanie liderem w branży.\\n\\nWięcej informacji na stronie [Egypt HVAC-R Fair](https://www.hvacrexpo.com.eg/).",
      "fr": "Chez ENSOTEK, nous sommes fiers d’avoir terminé avec succès le salon Egypt HVAC-R 2025 ! Pendant l’événement, nous avons fourni des informations détaillées sur nos tours de refroidissement et nos solutions innovantes aux visiteurs venus du Caire, d’Alexandrie et d’autres villes. En poursuivant notre développement à l’international, nous avons établi de nouveaux partenariats commerciaux et renforcé les relations avec nos clients existants.\\n\\nNous remercions sincèrement tous les visiteurs qui sont venus à notre stand et se sont intéressés à nos produits tout au long du salon. ENSOTEK continuera de proposer des solutions globales et de rester un leader dans notre secteur.\\n\\nPour plus d’informations, consultez le [site du salon Egypt HVAC-R](https://www.hvacrexpo.com.eg/).",
      "es": "En ENSOTEK, estamos orgullosos de haber completado con éxito la feria Egypt HVAC-R 2025. Durante el evento, proporcionamos información detallada sobre nuestras torres de refrigeración y soluciones innovadoras a visitantes de El Cairo, Alejandría y otras ciudades. Mientras continuamos creciendo en los mercados internacionales, hemos establecido nuevos contactos comerciales y fortalecido las relaciones con nuestros clientes actuales.\\n\\nAgradecemos sinceramente a todos los visitantes que acudieron a nuestro stand e interesaron por nuestros productos durante la feria. ENSOTEK seguirá ofreciendo soluciones globales y manteniéndose líder en el sector.\\n\\nPara más información, visita la [página oficial de Egypt HVAC-R Fair](https://www.hvacrexpo.com.eg/)."
    },
    "slug": "misir-hvacr-fuarini-basarili-tamamladik",
    "images": [
     { "url": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp", "thumbnail": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp", "webp": "https://res.cloudinary.com/dbozv7wqd/image/upload/v1752945605/uploads/metahub/news-images/ensotek-email-imza-1752945605003-245572109.webp" }
    ],
    "tags": [ "fuar", "misir", "hvacr", "etkinlik", "soğutma kuleleri" ],
    "author": "Hamdi Yagar",
    "category": { "$oid": "687bd07a503e79839344e750" },
    "isPublished": true,
    "publishedAt": { "$date": "2025-07-19T17:20:06.428Z" },
    "comments": [],
    "isActive": true,
    "createdAt": { "$date": "2025-07-19T17:20:06.429Z" },
    "updatedAt": { "$date": "2025-07-19T18:43:56.377Z" },
    "__v": 1
  }
]
