{
  "agb": {
    "title": "Allgemeine Geschäftsbedingungen (AGB)",
    "stand": "Stand",
    "s1_title": "Geltungsbereich",
    "s1_p1": "Diese Geschäftsbedingungen gelten für alle gegenwärtigen und zukünftigen Geschäftsbeziehungen mit Unternehmen. Abweichende, entgegenstehende oder ergänzende Allgemeine Geschäftsbedingungen werden, selbst bei Kenntnis, nicht Vertragsbestandteil, es sei denn, ihre Geltung wird ausdrücklich schriftlich anerkannt.",
    "s2_title": "Vertragsabschluss",
    "s2_p1": "Unsere Angebote sind freibleibend. Der Zwischenverkauf bleibt vorbehalten.",
    "s2_p2": "Technische Änderungen sowie Änderungen in Form, Farbe und/Gewicht bleiben im Rahmen des Zumutbaren vorbehalten. Abbildungen, Zeichnungen, Gewichts- und Maßangaben sind nur annähernd maßgebend.",
    "s2_p3": "An Abbildungen, Zeichnungen, Kalkulationen und sonstigen Unterlagen behalten wir uns Eigentums- und Urheberrechte vor. Sie dürfen Dritten nicht zugänglich gemacht werden.",
    "s2_p4": "Das Eigentum geht mit vollständiger Bezahlung der gelieferten Waren auf den Kunden über.",
    "s3_title": "Preise",
    "s3_p1": "Die Preise verstehen sich zzgl. Mehrwertsteuer ab Lager ausschließlich Verpackung, Transport und Versicherung.",
    "s3_p2": "Für Waren und Leistungen, die später als vier Monate nach Vertragsschluss geliefert oder erbracht werden, haben wir das Recht zu Preiserhöhungen oder Preissenkungen.",
    "s4_title": "Lieferung / Gefahrübergang",
    "s4_p1": "Liefertermine und -fristen sind unverbindlich.",
    "s4_p2": "Die Versendung erfolgt auf Gefahr und Rechnung des Kunden. Versandart und Versandweg werden von uns nach Absprache mit dem Kunden gewählt.",
    "s5_title": "Zahlungsbedingungen",
    "s5_p1": "Für unsere Lieferungen und Leistungen gelten vorbehaltlich abweichender Vereinbarung folgende Zahlungsbedingungen: Zahlung innerhalb von 30 Tagen.",
    "s5_p2": "Bei Überschreiten des Zahlungstermins tritt ohne Mahnung Zahlungsverzug ein.",
    "s6_title": "Eigentumsvorbehalt",
    "s6_p1": "Die gelieferte Ware bleibt bis zur Zahlung des Kaufpreises und Tilgung aller Forderungen Eigentum des Verkäufers.",
    "s6_p2": "Der Kunde ist verpflichtet, die Ware pfleglich zu behandeln.",
    "s7_title": "Gewährleistung",
    "s7_p1": "Wir leisten für Mängel der Ware zunächst nach unserer Wahl Gewähr durch Nachbesserung oder Ersatzlieferung.",
    "s7_p2": "Schlägt die Nacherfüllung fehl, kann der Kunde Minderung oder Rücktritt verlangen.",
    "s8_title": "Haftung",
    "s8_p1": "Bei leicht fahrlässigen Pflichtverletzungen beschränkt sich unsere Haftung auf den nach der Art der Ware vorhersehbaren, vertragstypischen Schaden.",
    "s8_p2": "Die vorstehende Haftungsbeschränkung betrifft nicht Ansprüche aus Produkthaftung oder vorsätzlichen Verhalten.",
    "s9_title": "Höhere Gewalt / Rücktritt",
    "s9_p1": "Im Falle höherer Gewalt sind wir für die Dauer der Störung von der Verpflichtung zur Leistung befreit.",
    "s9_p2": "Bei dauerhaften Ereignissen sind wir zum Rücktritt berechtigt.",
    "s10_title": "Schlussbestimmungen",
    "s10_p1": "Der Kunde darf seine Rechte aus dem Vertrag nur mit unserer schriftlichen Zustimmung übertragen.",
    "s10_p2": "Es gilt das Recht der Bundesrepublik Deutschland. Sollten einzelne Bestimmungen unwirksam sein, bleibt die Gültigkeit der übrigen Bestimmungen unberührt."
  }
}
