{
  "agb": {
    "title": "General Terms and Conditions (AGB)",
    "stand": "Effective Date",
    "s1_title": "Scope",
    "s1_p1": "These terms and conditions apply to all current and future business relationships. Deviating, conflicting, or additional terms are not part of the contract unless expressly accepted in writing.",
    "s2_title": "Conclusion of Contract",
    "s2_p1": "Our offers are non-binding. Intermediate sale is reserved.",
    "s2_p2": "Technical changes and changes in form, color, and/or weight are reserved as reasonable. Images, drawings, weight and size indications are only approximate.",
    "s2_p3": "We reserve ownership and copyright of drawings, calculations, and other documents. They may not be disclosed to third parties.",
    "s2_p4": "Ownership passes to the customer upon full payment of the goods.",
    "s3_title": "Prices",
    "s3_p1": "Prices are plus VAT ex warehouse, excluding packaging, transport, and insurance.",
    "s3_p2": "For goods and services delivered later than four months after contract, price changes are possible.",
    "s4_title": "Delivery / Transfer of Risk",
    "s4_p1": "Delivery dates and deadlines are non-binding.",
    "s4_p2": "Delivery is made by arrangement with the customer. Risk passes to the customer when handed over to the carrier.",
    "s5_title": "Payment Terms",
    "s5_p1": "Unless otherwise agreed, payment is due within 30 days.",
    "s5_p2": "In case of delay, the statutory default interest applies.",
    "s6_title": "Retention of Title",
    "s6_p1": "Delivered goods remain property of the seller until fully paid.",
    "s6_p2": "The customer must treat the goods with care.",
    "s7_title": "Warranty",
    "s7_p1": "In case of defects, rectification or replacement is provided first.",
    "s7_p2": "If rectification fails, the customer can demand reduction or withdrawal.",
    "s8_title": "Liability",
    "s8_p1": "In case of minor breaches, liability is limited to typical foreseeable damage.",
    "s8_p2": "This limitation does not apply to product liability or intentional acts.",
    "s9_title": "Force Majeure / Withdrawal",
    "s9_p1": "In cases of force majeure, obligations are suspended.",
    "s9_p2": "In permanent cases, the right of withdrawal is reserved.",
    "s10_title": "Final Provisions",
    "s10_p1": "The buyer may transfer contractual rights only with written consent.",
    "s10_p2": "German law applies. If individual provisions are invalid, the remaining provisions remain effective."
  }
}
