{
  "agb": {
    "title": "Condiciones Generales (AGB)",
    "stand": "Fecha de vigencia",
    "s1_title": "Ámbito de aplicación",
    "s1_p1": "Estas condiciones se aplican a todas las relaciones comerciales actuales y futuras. Las condiciones generales diferentes, opuestas o adicionales no forman parte del contrato a menos que se reconozcan expresamente por escrito.",
    "s2_title": "Celebración del contrato",
    "s2_p1": "Nuestras ofertas no son vinculantes. La venta intermedia está reservada.",
    "s2_p2": "Los cambios técnicos, así como los cambios en forma, color y/o peso, están reservados dentro de lo razonable. Las imágenes, dibujos y datos de peso y medida son solo aproximados.",
    "s2_p3": "Nos reservamos la propiedad y los derechos de autor de dibujos, cálculos y otros documentos. No deben ser accesibles a terceros.",
    "s2_p4": "La propiedad pasa al cliente una vez que se ha pagado por completo.",
    "s3_title": "Precios",
    "s3_p1": "Los precios son más IVA, ex almacén, sin embalaje, transporte ni seguro.",
    "s3_p2": "Para bienes y servicios entregados después de cuatro meses, se permite cambiar los precios.",
    "s4_title": "Entrega / Transferencia de riesgo",
    "s4_p1": "Las fechas y plazos de entrega no son vinculantes.",
    "s4_p2": "La entrega se realiza de común acuerdo con el cliente. El riesgo se transfiere al cliente al entregarse al transportista.",
    "s5_title": "Condiciones de pago",
    "s5_p1": "A menos que se acuerde lo contrario, el pago debe realizarse en 30 días.",
    "s5_p2": "En caso de retraso, se aplican los intereses legales.",
    "s6_title": "Reserva de propiedad",
    "s6_p1": "La mercancía entregada sigue siendo propiedad del vendedor hasta el pago total.",
    "s6_p2": "El cliente debe tratar la mercancía con cuidado.",
    "s7_title": "Garantía",
    "s7_p1": "En caso de defecto, se proporcionará reparación o sustitución.",
    "s7_p2": "Si falla la reparación, el cliente puede exigir una reducción o cancelación.",
    "s8_title": "Responsabilidad",
    "s8_p1": "En caso de infracciones menores, la responsabilidad se limita al daño típico y previsible.",
    "s8_p2": "Esta limitación no se aplica a la responsabilidad del producto o a acciones intencionadas.",
    "s9_title": "Fuerza mayor / Rescisión",
    "s9_p1": "En caso de fuerza mayor, las obligaciones quedan suspendidas.",
    "s9_p2": "En casos permanentes, se reserva el derecho de rescisión.",
    "s10_title": "Disposiciones finales",
    "s10_p1": "El comprador solo puede transferir derechos contractuales con consentimiento por escrito.",
    "s10_p2": "Se aplica la ley alemana. Si algunas disposiciones no son válidas, las restantes seguirán vigentes."
  }
}

