{
  "agb": {
    "title": "Conditions Générales de Vente (CGV)",
    "stand": "Date d'effet",
    "s1_title": "Champ d'application",
    "s1_p1": "Ces conditions s'appliquent à toutes les relations commerciales présentes et futures. Les conditions générales différentes, contraires ou supplémentaires ne font pas partie du contrat, sauf si leur validité a été expressément reconnue par écrit.",
    "s2_title": "Conclusion du contrat",
    "s2_p1": "Nos offres sont sans engagement. La vente intermédiaire reste réservée.",
    "s2_p2": "Des modifications techniques ainsi que des modifications de forme, couleur et/ou poids sont réservées dans la mesure du raisonnable. Les illustrations, dessins, indications de poids et de mesures ne sont qu'approximatives.",
    "s2_p3": "Nous nous réservons la propriété et le droit d'auteur sur les dessins, calculs et autres documents. Ils ne peuvent pas être communiqués à des tiers.",
    "s2_p4": "La propriété passe au client après paiement complet.",
    "s3_title": "Prix",
    "s3_p1": "Les prix s'entendent hors TVA, départ entrepôt, hors emballage, transport et assurance.",
    "s3_p2": "Pour les biens et services livrés plus de quatre mois après la conclusion du contrat, nous nous réservons le droit d'augmenter ou de diminuer les prix.",
    "s4_title": "Livraison / Transfert des risques",
    "s4_p1": "Les délais et dates de livraison ne sont pas contraignants.",
    "s4_p2": "La livraison s'effectue d'un commun accord avec le client. Le risque est transféré au client dès la remise à l'expéditeur.",
    "s5_title": "Conditions de paiement",
    "s5_p1": "Sauf accord contraire, le paiement est exigible dans les 30 jours.",
    "s5_p2": "En cas de retard, les intérêts de retard légaux s'appliquent.",
    "s6_title": "Réserve de propriété",
    "s6_p1": "Les marchandises livrées restent la propriété du vendeur jusqu'au paiement intégral.",
    "s6_p2": "Le client doit traiter les marchandises avec soin.",
    "s7_title": "Garantie",
    "s7_p1": "En cas de défaut, la réparation ou le remplacement est effectué en premier lieu.",
    "s7_p2": "Si la réparation échoue, le client peut demander une réduction ou une résiliation.",
    "s8_title": "Responsabilité",
    "s8_p1": "En cas de manquements mineurs, la responsabilité est limitée aux dommages typiques et prévisibles.",
    "s8_p2": "Cette limitation ne s'applique pas à la responsabilité du fait des produits ou en cas de faute intentionnelle.",
    "s9_title": "Force majeure / Rétractation",
    "s9_p1": "En cas de force majeure, les obligations sont suspendues.",
    "s9_p2": "En cas de situations permanentes, le droit de rétractation est réservé.",
    "s10_title": "Dispositions finales",
    "s10_p1": "L'acheteur ne peut transférer les droits contractuels qu'avec un accord écrit.",
    "s10_p2": "Le droit allemand s'applique. Si certaines dispositions sont invalides, les autres restent en vigueur."
  }
}

