{
  "agb": {
    "title": "Ogólne Warunki Handlowe (AGB)",
    "stand": "Data obowiązywania",
    "s1_title": "Zakres zastosowania",
    "s1_p1": "Niniejsze warunki mają zastosowanie do wszystkich obecnych i przyszłych stosunków handlowych. Odmienne, sprzeczne lub dodatkowe ogólne warunki nie stanowią części umowy, chyba że zostaną wyraźnie uznane na piśmie.",
    "s2_title": "Zawarcie umowy",
    "s2_p1": "Nasze oferty są niewiążące. Sprzedaż pośrednia jest zastrzeżona.",
    "s2_p2": "Zastrzegamy sobie prawo do zmian technicznych oraz zmian kształtu, koloru i/lub wagi w rozsądnych granicach. Ilustracje, rysunki, dane wagowe i wymiarowe mają jedynie charakter orientacyjny.",
    "s2_p3": "Zastrzegamy sobie prawo własności i prawa autorskie do rysunków, kalkulacji i innych dokumentów. Nie mogą być udostępniane osobom trzecim.",
    "s2_p4": "Własność przechodzi na klienta po pełnej zapłacie.",
    "s3_title": "Ceny",
    "s3_p1": "Ceny są powiększone o VAT, z magazynu, bez opakowania, transportu i ubezpieczenia.",
    "s3_p2": "Dla towarów i usług dostarczonych po czterech miesiącach możliwa jest zmiana cen.",
    "s4_title": "Dostawa / Przeniesienie ryzyka",
    "s4_p1": "Terminy i daty dostawy są niewiążące.",
    "s4_p2": "Dostawa następuje w porozumieniu z klientem. Ryzyko przechodzi na klienta z chwilą przekazania przewoźnikowi.",
    "s5_title": "Warunki płatności",
    "s5_p1": "Jeśli nie uzgodniono inaczej, płatność powinna nastąpić w ciągu 30 dni.",
    "s5_p2": "W przypadku opóźnienia obowiązują ustawowe odsetki za zwłokę.",
    "s6_title": "Zastrzeżenie własności",
    "s6_p1": "Dostarczony towar pozostaje własnością sprzedającego do pełnej zapłaty.",
    "s6_p2": "Klient musi obchodzić się z towarem ostrożnie.",
    "s7_title": "Gwarancja",
    "s7_p1": "W przypadku wad najpierw zapewniana jest naprawa lub wymiana.",
    "s7_p2": "Jeśli naprawa się nie powiedzie, klient może żądać obniżki lub odstąpienia.",
    "s8_title": "Odpowiedzialność",
    "s8_p1": "W przypadku drobnych naruszeń odpowiedzialność ogranicza się do typowych, przewidywalnych szkód.",
    "s8_p2": "To ograniczenie nie dotyczy odpowiedzialności za produkt ani umyślnego działania.",
    "s9_title": "Siła wyższa / Odstąpienie",
    "s9_p1": "W przypadku siły wyższej zobowiązania są zawieszone.",
    "s9_p2": "W przypadkach trwałych zastrzega się prawo do odstąpienia.",
    "s10_title": "Postanowienia końcowe",
    "s10_p1": "Nabywca może przenieść prawa wynikające z umowy tylko za pisemną zgodą.",
    "s10_p2": "Obowiązuje prawo niemieckie. Jeśli niektóre postanowienia są nieważne, pozostałe pozostają w mocy."
  }
}
