{
  "agb": {
    "title": "Genel Hüküm ve Koşullar (AGB)",
    "stand": "Geçerlilik Tarihi",
    "s1_title": "Kapsam",
    "s1_p1": "Bu hüküm ve koşullar, tüm mevcut ve gelecekteki ticari ilişkiler için geçerlidir. Farklı, çelişkili veya ek genel hüküm ve koşullar, yazılı olarak açıkça kabul edilmedikçe sözleşmenin bir parçası değildir.",
    "s2_title": "Sözleşmenin Yapılması",
    "s2_p1": "Tekliflerimiz bağlayıcı değildir. Aradaki satış hakkı saklıdır.",
    "s2_p2": "Teknik değişiklikler ile şekil, renk ve/veya ağırlıktaki değişiklikler makul ölçüde saklıdır. Resimler, çizimler, ağırlık ve ölçümler sadece yaklaşık değerlerdir.",
    "s2_p3": "Çizimlerin, hesaplamaların ve diğer belgelerin mülkiyeti ve telif hakkı bizde saklıdır. Bunlar üçüncü şahıslara açılamaz.",
    "s2_p4": "Sipariş edilen malların tamamı ödendikten sonra mülkiyet müşteriye geçer.",
    "s3_title": "Fiyatlar",
    "s3_p1": "Fiyatlar, KDV hariç, depodan teslim, ambalaj, taşıma ve sigorta hariçtir.",
    "s3_p2": "Dört aydan daha uzun sürede teslim edilecek mallar ve hizmetler için fiyat artırma veya indirme hakkımız saklıdır.",
    "s4_title": "Teslimat / Riskin Geçişi",
    "s4_p1": "Teslimat tarihleri ve süreleri bağlayıcı değildir.",
    "s4_p2": "Teslimat, müşteri ile mutabakat sonucu yapılır. Risk, malın nakliyeciye verilmesiyle müşteriye geçer.",
    "s5_title": "Ödeme Koşulları",
    "s5_p1": "Teslimatlar için peşin ödeme veya sözleşmede aksi belirtilmedikçe, 30 gün içinde ödeme gereklidir.",
    "s5_p2": "Gecikme durumunda, yasal gecikme faizi uygulanır.",
    "s6_title": "Mülkiyetin Saklı Tutulması",
    "s6_p1": "Teslim edilen mallar, tam ödeme yapılana kadar satıcının mülkiyetinde kalır.",
    "s6_p2": "Müşteri, malı özenle kullanmakla yükümlüdür.",
    "s7_title": "Garanti",
    "s7_p1": "Malın ayıplı olması durumunda, ilk olarak onarım veya değişim yapılır.",
    "s7_p2": "Onarım başarısız olursa, müşteri indirim veya iptal talep edebilir.",
    "s8_title": "Sorumluluk",
    "s8_p1": "Küçük ihlallerde, sorumluluk öngörülebilir ve tipik zararla sınırlıdır.",
    "s8_p2": "Bu kısıtlama, ürün sorumluluğu ve kasıtlı davranışlar için geçerli değildir.",
    "s9_title": "Mücbir Sebep / Cayma",
    "s9_p1": "Mücbir sebep veya benzeri durumlarda yükümlülükler askıya alınır.",
    "s9_p2": "Kalıcı durumlarda, sözleşmeden cayma hakkı saklıdır.",
    "s10_title": "Nihai Hükümler",
    "s10_p1": "Alıcı, sözleşme haklarını ancak yazılı izinle devredebilir.",
    "s10_p2": "Almanya kanunları geçerlidir. Sözleşmenin münferit hükümlerinin geçersiz olması durumunda, diğer hükümler geçerli kalır."
  }
}
